CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 Os Autores do Chromium. Todos os direitos reservados.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 Os Autores do Chromium. Todos os direitos reservados.";
